[
  {
    "id": 1,
    "title": "做生意最重要的是什么",
    "category": "请辩",
    "date": "2025-09-23",
    "content": "人类历史上有没有没有崩溃过的共识？不能说完全没有，只能说极少，  绝大多数东西的共识都只是一时，然后就郁金香化了，或者逐渐小众化，直到消失。\n黄金算是那极少的反例之一，纵跨古今，横跨中外，它都一直是硬通货。  黄金的共识如此之强，本质上是它在自己的这条赛道上，各个维度都没有敌手。\n你会发现所有共识消失的资产，都是在自己的赛道上，遭遇了一个各个维度上都“更好”的替代品，导致在新时代之下，没有必要再持有过去的那个东西了，然后共识就崩溃了。\n比如中国古代的盐，特殊工艺的布，特定时期的粮食，特定地区的茶叶，牲畜等等，这些东西都曾经在特定的范围内，充当过通货的角色，都曾经很有共识。为什么？\n因为稀缺，有用，有人要。  但这些东西都竞争不过黄金，\n因为它们有的不易保存，有的不易携带，有的不易量化，更重要的是，随着运输技术的发展，生产力的提升，信息的透明化，这些玩意儿都不稀缺了，随意可获得了，于是大家就不怎么要了，那就崩了。\n以盐为例，大家都要吃盐，需求端是没问题的，但过去产盐的地方，全中国就那么几个，产盐技术又落后，效率又低，于是它就成了“黄金”了。\n但技术是会进步的，运输成本是会下降的，然后，它就崩了。\n黄金就是在这条赛道上杀出来的第一名，且一直保持着第一名，直到比特币的出现。比特币是更适配未来世界的黄金，你也可以叫它“赛博黄金”。\n在黄金之所以为黄金的所有维度上，不管是携带，匿名，稀缺，还是传递价值，分割等等，比特币全部占优，且比特币在拥有匿名性的同时，还具备透明度，黄金则没有这样的属性。\n黄金唯一占优的，只有一项，那就是黄金可以穿戴，你一眼就知道这人很“贵”  。但这件事要这样思考，未来线下场景必然继续萎缩，线上场景必然继续增加——\n你在社交中看到对方“很贵”这件事，越来越难以用“穿戴”来展示，因为大家都不去线下了，都只在线上聊。我现在跟很多朋友不知道多少年没见了，但在线上可能还会聊上两句，而线上就天然是区块链的强项，因为区块链上的钱无法作假，只要签名链接上，就能证明钱包是我的。\n如果我跟你聊天的时候可以选择性地展示我的某个钱包市值呢？比如蔡垒磊（value：10亿），这是不是比黄金+房子+股票+车子的展示效果还要好？虽然这种效果暂时还没成为现实，但我认为只是时间问题。\n没有任何东西，可以用黄金的方式打败黄金\n。用华与华的表达方式来说，黄金已经是这个赛道上的“超级符号”，所有人一看到这个颜色，立刻就会想到“贵”，这是根深蒂固的。但比特币是来自未来的，它的展示场景和黄金的不同，可以不受先入为主的超级符号的笼罩。\n因此与其说这是黄金和比特币的战斗，不如说是线下场景和链上场景的比拼，你押注的其实不是一个具体的东西，而是一种具体的场景，和一种生活方式。\n有人可能会问了，那为什么现在黄金还在涨呢？因为世界局势越来越动荡，所以黄金会继续涨——\n在比特币拿走半数以上的份额之前，黄金会一直都是全球最好的硬通货，直到那个奇点来临。  其实\n我一直都没有说过黄金不好，相反，至少在未来10年里，它依然好于绝大多数的东西，它的共识也不会那么快崩溃。\n只不过我喜欢看更久以后的未来，在那个终点，我看到的黄金的份额和市场，是比今天要小得多的。  （完）",
    "excerpt": "商业思考与价值观探讨"
  },
  {
    "id": 2,
    "title": "能不能做好投资看这个",
    "category": "请辩",
    "date": "2025-09-24",
    "content": "小时候我听过很多的“生意经”，例如嘴甜，送小礼品，寒暄问候，还有大人嘴里的各种“奸商伎俩”等等，  总之这个就叫“会做人”，叫“会做生意”；\n毕业以后我入职了一家计算机软硬件销售公司，老板开大会的时候说，我们这一行，酒量就是销量，你能签多大的单子，取决于你喝酒有多不要命——连老板在内的四个合伙人，全是这样，身先士卒。但当年全公司最大的一张来自上市公司的单，是我一个不喝酒又没有人脉的应届生签下的，大到单独吃不下来，不得不拉上同行一起做。\n什么叫“会做生意”？喝酒？小恩小惠？逢年过节给客户送东西？经常拜访？全都是错的。\n不是说这些事情都不能做，只能说，这些都是细枝末节，并不决定成败——生意真正的核心，在交付。\n一个人做生意，如果脑筋都动在交付以外的地方，就说明他对自己的交付没有信心，要靠交付以外的东西去打动贪小便宜的客户，要客户给自己加上人情分，才能选择自己。\n与其是这样，为什么不用心把自己的交付做到别人非选你不可？  有人说，我觉得自己已经交付得很好很用心了，但客户还是不满意，还是挑三拣四，所以特别内耗，怎么办？\n这就说明你做生意，抓不住核心用力点。  做生意，一共就四个最重要的点：\n1.就是交付。你必须精益求精，把你所有的精力全部都用在你的产品和服务上，一定一定要做出你自己的优势。\n段永平说，他永远不会投那些赚辛苦钱的企业。什么是辛苦钱？就是你能做出来的东西，别人也能做出来，最后大家只能卷价格，卷关系，卷成本——这样的企业是没有长期竞争力的。\n所以你必须必须要交付出跟别人不一样的东西，这是最核心的。  2.只做符合你资格的生意。\n有人说，我交付得很好，但就是没有客户找到我——那就说明，你没有做那件事的资格。我也知道无人驾驶是未来，是千亿万亿级别的生意，但这个生意凭什么轮到我来做？我在这个领域算个啥，有成熟团队吗？积累过什么经验，试过什么错？\n这么多年，我看到无数人因为急功近利，毁了自己大好前程的案例，比如一个人还什么都没积累到，就试图跳过那个级别，去做还不属于自己这个层次应该做的生意，最后当然是反噬。\n拿币圈人最熟悉的发币为例，很多炒币的以为孙哥一年能发十个八个币，自己也可以，那你就试试看嘛——他们以为是自己肉身在国内的原因，但其实出去并没有什么成本，\n他们最大的问题，是作为小卡拉米，没有做大生意的资格。\n就算不是特别小的卡拉米，有些海外团队看似背景还可以，但只要没接触过这块，那就是被交易所割完，被市值管理团队割；被市值管理团队割完，再被kol割；被kol割完，最后再被用户割——亏了一堆钱，啥也没干成，最后还惹一身腥。\n小卡拉米，就要从做小生意开始，千万别随便跳级，因为根基不厚，大生意你把握不住。\n举个例子，现在让你去搞上市，你连规则流程都不知道，长征第一步就死那儿了，就算有人帮你过了第一步，第二步也得死——\n本质上是你人的问题，你就不可能做不匹配你成长经历的生意，那些成功的拼图你是凑不齐的，你只能一步步来，生意也只能一步步做大。\n3.一定一定要筛选客户。就算你的交付做得再好，也一定有人不满意——如果95%以上的人都满意，那你就得把这5%的人拦在门外，千万不要因为要多赚5%的钱，再另外搭上100%的精力，你就这么缺这5%的钱？\n对客户，要尽量讲规则，一视同仁，不要搞区别对待和小动作，也尽量别弄小恩小惠，因为讲规则的成本是最低的\n——你给钱，我给东西，要么满意，要么不满意，满意就继续，不满意就走。你给过一次小恩小惠，那下次为什么不给了？你给过这个，那为什么不给那个？\n规则一破，简单的事情就会变复杂。\n当然这是个流动的过程，有没有以前满意的老客户，突然有一天就不满意了？有的，可能是他有新的需求了，你们供需不匹配了，也可能是他自己的资金出问题了等等都有可能，\n但你不要去理会对方出了什么问题，也不要去试图挽回客户，为他一个人去提供额外的产品和服务，你要做的就是把他当新客户一样对待，缘分尽了就让他尽快离开。\nBusiness is business，这就是交易，值就值，不值就不值，买就买，不买就不买，不要讲太多其他的东西。\n你得专注在自己的交付打磨上，增加自己的交易价值，不要在一些跟交易无关的事情上东拉西扯。  4.最后一个点，就是必须始终扩大自己的初始漏斗。\n罗永浩说，只要是机场，就都能看见华与华俩大脑袋。这是什么？正式一点，叫品宣；本质一点，叫扩大初始漏斗。  所有的生意，本质上都是一个漏斗\n，比如你开家店，开在闹市区，一天从你店门口经过100000人，有10000人会进去，有1000人会买东西。那你要是开在门可罗雀的地方呢？就算你的东西再好，一天就3个人从你门口经过，全买了你的东西，又能怎么样呢？所以有人说，我也想这样做，也不想去维系那些难搞的客户，可是我还得去做那些小恩小惠的事情，还不能坚守原则，因为丢了一个客户，我可能就吃不饱饭了。\n这就是你的着力点错误的问题，分不清生意的主次和轻重。  你揪住一个女朋友不放，拼命去满足她的所有要求，不如努力去成为大明星，扩大你的筛选池。\n哪怕成为不了，你也可以筛选到一个或几个可以让你做你自己的女朋友。  华与华就随便给几个字，10年就可以收6000万，你说你也可以给那几个字？不，你不行，\n因为全国所有的大品牌都看得到他们，1000家企业有50家有这个预算就够了，但他们看不到你，也不信任你——即你不具备做那个生意的资格，信任成本无法解决，触达成本你也付不起。\n你的初始漏斗起不来，生意就无从谈起，\n有人以为抓住几个老客户，维护好，就一直有饭吃，错了，完全错了，老客户是会因为各种各样的原因走掉的，维护老客户的最好方法，就是交付得更好，更专业，而不是情感绑架；且如果你停止了扩大你的新客户漏斗，那么你的老客户就会越来越难搞，你也会越来越难以坚持原则，因为你没他不行了。\n我之前说过，我跟任何人谈生意，都是过来就聊，聊完就送客，从来不扯别的没意义的东西，很多时候甚至连一杯水都没有。\n很简单，水什么时候都可以喝，既然聊大事，那水就是小事，有就有，没有就没有，谁还在乎那些东西？\n我去任何人地方，也从来都是空手，别人也不需要给我带东西，因为大家都不缺东西，也不缺心意，\n只要事儿本身办得认真妥帖，就行；相反，办事儿的时候不靠谱，不够专业，不尽心尽力，其他的那些动作，在我这儿屁用没有，因为那些根本就不值钱。  （完）",
    "excerpt": "投资决策的核心要素分析"
  },
  {
    "id": 3,
    "title": "赚本分的钱",
    "category": "请辩",
    "date": "2025-09-25",
    "content": "关于投资，我写过太多了，很多人可能知道策略，也能执行，但就是有一点不具备，导致后来心态大变，投资的结果天差地别。  这一点，叫“基本盘”。\n什么是基本盘？就是你的革命根据地，你的老家，它有点抽象，因为每个人都有不同的“老家”。\n我在上周写过一篇“只有一套房，要不要卖”——如果你很怕未来房价涨起来后，你买不起房了，如果卖了房子的钱你忍不住要去做风险投资，那这个房子就是你的基本盘之一，是不能卖的，不然你房子也没了，风险投资也做不好。\n打仗一定要有根据地，根据地有两个作用，一是给你提供退路和安全感\n，比如诸葛亮六出祁山，每次都失败，失败以后就退回蜀地，然后找到机会就再来一次，那这个蜀地就是根据地，就是基本盘——为什么选择蜀地呢？易守难攻，\n大不了输了可以退回来，得不了天下，至少可以占山为王，反正你也打不进来——按现在的话说，成不了富豪，至少当个中产没问题  ，那这就是个好基本盘。\n我说的最后一套房子，就是这个作用，\n如果你这个人安全感很足，或者卖了房子的钱能投入到又安全收益又高的地方，那绝对更好；但如果你的安全感很不够，犹犹豫豫的，又管不住自己的手，那这个根据地就得留着。\n你这样的人能力不足，不适合打天下，但有根据地，偏安一隅，混口饭吃还是可以的，一旦丢了根据地，就得出门要饭去了。  项羽战败，乌江自刎，是因为他丢了根据地。\n“不肯过江东”的江东只是他起兵的地方，他的老巢早就转移到了中原地区，而这些地方大都在刘邦的控制之下，也就是他已经没有了退回“老家”的选项。\n注意，这里的“老家”是一个抽象的概念  ，有人说我去老家修祖宅，修房子，就是有万一混不下去可以退回老家的选项——错误，\n老家是基本盘，它不一定得是实体，你说你有一份钱，有一份事业，可以稳定地，源源不断地为你生产现金流，算不算“老家”？算不算基本盘？当然算，而且是好得多的基本盘，它可以让你更有安全感地生活在任意的物理实体，让你获得自由度高得多的风险尝试。\n所以根据地的第二个作用，就是通过稳定收税，为你提供源源不断的粮草供应，以等待下一次“图天下”的机会。\n阿里的基本盘是电商，腾讯的基本盘是社交，这些就是业务做得再大，扩展得再多元，也不可以丢的地盘。\n但阿里的电商业务，受到京东和拼多多的猛攻，闪购又让美团走在前面，未来的虚拟现实购物，它能不能重夺领先呢？打个问号。反观腾讯，社交地位暂时依然无人挑战，\n所以就这两家公司比较，肯定是腾讯更稳——稳不稳看什么？看谁在自己的基本盘里更稳定。  那你呢？你的基本盘是什么？是物，还是收入系统？\n如果是物，它的价值有多稳，交易市场有多大？如果是收入系统，假如是工作收入，那你的技能有多硬？假如是资源变现，那你的资源级别有多高，持续时间能有多久呢？假如是公司分红，你的业务基本盘下限有多稳定？而假如是资本利得，利得的时间周期和金额又有多确定？\n如果你都没有稳定的基本盘，那你100%做不好投资，我说的。没有革命根据地的打仗，就是乌合之众，学再多的投资理念也没有用。\n所以如果你真的想做好投资，就要想办法用手里的钱，先建立自己的基本盘，不管是稳定的事业还是副业，不管是链上理财还是股息复投，总之是一个能支撑住你的阶层，和粮草供应的东西，然后剩余的钱，才可以拿来进行风险投资。\n如若不然，就算你在短期获得再大的投资收益，在我眼里都只是低级赌徒而已。  （完）",
    "excerpt": "价值创造与财富观念"
  }
]
